[
  {
    "quote": "Yesterday's the past, tomorrow's the future, but today is a gift. That's why it's called the present.",
    "author": "Bill Keane"
  },
  {
    "quote": "Miracles happen everyday, change your perception of what a miracle is and you'll see them all around you.",
    "author": "Jon Bon Jovi"
  },
  {
    "quote": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Kindness is always fashionable, and always welcome.",
    "author": "Amelia Barr"
  },
  {
    "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "A warm smile is the universal language of kindness.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "It is better to travel well than to arrive.",
    "author": "Buddha"
  },
  {
    "quote": "Wherever you go, go with all your heart.",
    "author": "Confucius"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "No act of kindness, no matter how small, is ever wasted.",
    "author": "Aesop"
  },
  {
    "quote": "Action may not always bring happiness; but there is no happiness without action",
    "author": "Benjamin Disraeli"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "Aim for the moon. If you miss, you may hit a star.",
    "author": "W. Clement Stone"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Your talent is God's gift to you. What you do with it is your gift back to God.",
    "author": "Leo Buscaglia"
  },
  {
    "quote": "Rise above the storm and you will find the sunshine.",
    "author": "Mario Fernandez"
  },
  {
    "quote": "If opportunity doesn't knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "quote": "I want to be like a sunflower; so that even on the darkest days I will stand tall and find the sunlight",
    "author": "M. K."
  },
  {
    "quote": "Success is a journey not a destination.",
    "author": "Ben Sweetland"
  },
  {
    "quote": "Friends are the sunshine of life.",
    "author": "John Hay"
  },
  {
    "quote": "Every accomplishment starts with the decision to try.",
    "author": "Brian Littrell"
  },
  {
    "quote": "Love yourself first and everything else falls into place.",
    "author": "Lucille Ball"
  },
  {
    "quote": "If you have good thoughts, they will shine out of your face like sunbeams and you will always look lovely.",
    "author": "Roald Dahl"
  },
  {
    "quote": "Encourage yourself, believe in yourself, and love yourself. Never doubt who you are.",
    "author": "Stephanie Lahart"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people just exist.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "It takes a strong person to do their own thing and not wait for anybody else to validate their existence.",
    "author": "Steven Aitchison"
  },
  {
    "quote": "Be yourself because an original is always worth more than a copy.",
    "author": "Suzy Kassem"
  },
  {
    "quote": "My religion is very simple. My religion is kindness.",
    "author": "Dalai Lama"
  },
  {
    "quote": "When you do something beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps.",
    "author": "John Lennon"
  },
  {
    "quote": "Why are you trying so hard to fit in when you were born to stand out?",
    "author": "Ian Wallace"
  },
  {
    "quote": "Be there for others, but never leave yourself behind.",
    "author": "Dodinsky"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Doubt kills more dreams than failure ever will.",
    "author": "Suzy Kassem"
  },
  {
    "quote": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Every day may not be good, but there's something good in every day.",
    "author": "Alice Morse Earle"
  },
  {
    "quote": "We are all broken, that's how the light gets in.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "A friend is like a four leaf clover, hard to find and lucky to have.",
    "author": "Irish Proverb"
  },
  {
    "quote": "By being yourself you put something wonderful in the world that was not there before.",
    "author": "Edwin Elliot"
  },
  {
    "quote": "We can't help everyone, but everyone can help someone.",
    "author": "Ronald Reagan"
  },
  {
    "quote": "No winter lasts forever; no spring skips its turn.",
    "author": "Hal Borland"
  },
  {
    "quote": "Try to be a rainbow in someone's cloud.",
    "author": "Maya Angelou"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched—they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "quote": "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
    "author": "Franklin P. Jenner"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "A real friend is one who walks in when the rest of the world walks out",
    "author": "Walter Winchell"
  },
  {
    "quote": "Friends are the siblings God never gave us.",
    "author": "Mencius"
  },
  {
    "quote": "Joy does not simply happen to us. We have to choose joy and keep choosing it every day.",
    "author": "Henri J.M. Nouwen"
  },
  {
    "quote": "Be a first-rate version of yourself, instead of a second-rate version of somebody else.",
    "author": "Judy Garland"
  },
  {
    "quote": "There is no living thing that is not afraid when it faces danger. The true courage is in facing danger when you are afraid.",
    "author": "L. Frank Baum"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  }
]
